<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Корпоративные предложения");?><p>Наша гостиница предлагает сотрудничество туристическим компаниям и корпоративным клиентам на особых условиях. Также предлагаем взаимовыгодное сотрудничество организаторам мероприятий (деловых, спортивных, культурных, праздничных и других), бюджетным организациям и комитетам региональных администраций. Наш отель готов предложить пакет стандартных, предусмотренных для постоянных партнеров, скидок.</p>
<p>Также мы готовы разработать индивидуальное коммерческое предложение, учитывающее специфические требования клиента. </p>
<br>
<b>Стандартные форматы договоров:</b>
<ul>
<li>Договор возмездного оказания услуг (договор, предусматривающий сниженные цены на размещение),</li>
<li>Агентский договор (договор, предусматривающий выплату агентской комиссии)  
В заявках, пожалуйста, укажите необходимые условия и контактные телефоны.</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>